export default {
  textStart: `Добро пожаловать в телеграм бот по информационной системе ИНТЕРСКОЛ\nДля поиска применимости запчасти введите артикул ЗЧ\nДля поиска схем инструмента введите код инструмента - первые числа до точки в серийном номере инструмента или артикула с коробки инструмента\nДля обращения в сервисный центр введите команду /map`,
  textMap: `Вы, можете проверить ближайший асц по ссылке https://www.interskol.ru/centres \nИли отправить инструмент через Service online (Ремонт с доставкой) 🚚\n https://www.interskol.ru/service-online`,
  textAdminPanel: "Выберите команду",
  texttoolforSP: `Список инструмента, в который входит данная запчасть`,
};
